<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>ConsentText</key>
	<dict>
		<key>default</key>
		<string>Instalador de Youtube para iOS 12</string>
	</dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>FullScreen</key>
			<true/>
			<key>Icon</key>
			<data>
/9j/4AAQSkZJRgABAQAASABIAAD/4QF0RXhpZgAATU0AKgAAAAgAAYdpAAQAAAABAAAAGgAAAAAADZADAAIAAAAUAAAAvJAEAAIAAAAUAAAA0JAQAAIAAAAHAAAA5JARAAIAAAAHAAAA7JASAAIAAAAHAAAA9JJ8AAcAAAA+AAAA/JKGAAcAAAAyAAABOpKQAAIAAAAEMjI5AJKRAAIAAAAEMjI5AJKSAAIAAAAEMjI5AKABAAMAAAABAAEAAKACAAQAAAABAAAA5qADAAQAAAABAAAA5gAAAAAyMDIyOjA0OjAyIDAxOjAyOjAxADIwMjI6MDQ6MDIgMDE6MDI6MDEALTA0OjAwAAAtMDQ6MDAAAC0wNDowMAAAQXBwbGUgaU9TAAABTU0AAQAWAAIAAAAdAAAAIAAAAABBYmIyMEZkTHM3Y3dVZ2t3Mm5JeEtyNmMxV0xJAABBU0NJSQAAADEuMjEtMjJELVpVQTRWMkxONlY3TE1ZMkhWWUEzNUtYM0ZFLjAuMi0wAP/tADhQaG90b3Nob3AgMy4wADhCSU0EBAAAAAAAADhCSU0EJQAAAAAAENQdjNmPALIE6YAJmOz4Qn7/... (se mantiene igual)
			</data>
			<key>PayloadIdentifier</key>
			<string>com.juanes.youtube12</string>
			<key>PayloadOrganization</key>
			<string>Juanes Inc.</string>
			<key>PayloadType</key>
			<string>com.apple.webClip.managed</string>
			<key>PayloadUUID</key>
			<string>F9F5B3C8-8B8F-4E8F-84D2-F7D7A5E8ABCD</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Label</key>
			<string>YouTube iOS 12</string>
			<key>URL</key>
			<string>https://www.youtube.com</string>
			<key>IsRemovable</key>
			<true/>
			<key>Precomposed</key>
			<true/>
		</dict>
	</array>
	<key>PayloadDisplayName</key>
	<string>YouTube iOS 12</string>
	<key>PayloadIdentifier</key>
	<string>com.juanes.youtube12.config</string>
	<key>PayloadOrganization</key>
	<string>Juanes Inc.</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>5B849A12-B67C-4C63-B6A1-F42F8A6DABCD</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
